/* No comment provided by engineer. */
"Welcome to Advance Localization" = "english";
"Pin code" = "Código Pin";
"Location" = "Localización";
"Information" = "Información";
"Configuration" = "Configuración";
"Calendar" = "Calendario";
